[
    {
        "id": 1,
        "title": "「そうか」と受けて、「だったらどうする」",
        "content": "目の前の現実は、(中略)恐れず、逃げず、逆らわず、そのまま素直に受け容れることです。大事なのは現実を受け容れたうえで、それをより善い方向に変化させることです。そこにこそ、やりがいがあり、喜びもあるはずです。",
        "subcontent": "「実践倫理講座 天の巻 大自然の摂理の下で」P29・13行目より"
    },
    {
        "id": 2,
        "title": "よいと思ったことはすぐ行います",
        "content": "善いと思うことはすぐに実践し、改めるべきこと、修繕できることはすぐに直していけば、自ずと大きな問題も解決に向かっていく。私はこれまでの体験から、そう確信しているのです。",
        "subcontent": "「倫風随想」P63・13行目より"
    },
    {
        "id": 3,
        "title": "相手の喜びを共に喜びます",
        "content": "相手の喜びを喜びとする心とは、あるがままを受け取り、そのままを相手にお返しするという「無私」の心です。(中略)心が自分の思いにとらわれ、内に閉じているかぎり、相手の喜びを自分の喜びとして感じることはできません。",
        "subcontent": "「倫風随想」P24・2行目より"
    },
    {
        "id": 4,
        "title": "柔和な心で過ごします",
        "content": "「無私」で「柔和」になった人には、(中略)春風が吹くような和やかな雰囲気がいつも漂っているからです。人々はその人の傍にいると安心して落ち着いていられます。批判されたり攻撃されたりするのを恐れる必要が少しもないからです。",
        "subcontent": "「定本『朝の誓』」P155・6行目より"
    },
    {
        "id": 5,
        "title": "ものを大切にします",
        "content": "どんな物でもそれがつくられ、私たちの手もとに届くまでには、多くの人びとの計り知れない労苦と努力がはらわれているのであります。それを知り、感謝の心を持って物を大切に使い、その物がもつ命の特性を正しく生かして使っていこうとする生活態度こそ、人としてのすじ道であり、そこに'満ち足りた心'が生まれるのであります。",
        "subcontent": "「家庭倫理読本」P63・3行目より"
    },
    {
        "id": 6,
        "title": "家族に感謝します",
        "content": "(家族は)、永遠の時と無限の空間が交差する奇跡の一点で結ばれた、かけがえのない仲間たちです。数百万年の人類の歴史と全世界七十億に近い人のなかから、運命的に結ばれた仲間たちです。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P10・11行目より"
    },
    {
        "id": 7,
        "title": "家を綺麗に掃除します",
        "content": "掃除は、私たちが明るく仕合せな生活をめざすにあたって、まず最初に取り組むべきもっとも身近な実践です。実践の原点といってもよろしいかと思います。",
        "subcontent": "2012年6月8日 研修会より"
    },
    {
        "id": 8,
        "title": "小さなことにとらわれず、いい一日にします",
        "content": "自分の心のあり方が「いい一日」を実現するのです。(中略)相手の反応によって不愉快になるのはやめよう、上機嫌でいようと心に決めていれば、何があっても後味の悪い思いを残さない「いい一日」が実現するのです。",
        "subcontent": "「倫風随想」P66・1行目より"
    },
    {
        "id": 9,
        "title": "同じするなら、喜んで行います",
        "content": "およそ何事かをなさんとする時に、「自ら進んで」ということほど大切なことはありません。(中略)他から強制されるのではなく、自ら進んで成就しようとするときにこそ、彼は力を発揮することができるのです。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P147・4行目より"
    },
    {
        "id": 10,
        "title": "「ありがとう」をたくさん伝えます",
        "content": "感謝の意味は、ありがたいな、と心に感じると同時に、ありがとうと、礼(形)にあらわして、それではじめて感謝なのです。肝心なのは感じることのできる心、ゆとりある心を持つことであり、同時に反射的に形にしていくという実践を伴うものです。",
        "subcontent": "「継踵」P183・2行目より"
    },
    {
        "id": 11,
        "title": "人は鏡、相手を非難しません",
        "content": "自己は他者なしにこの世に存在していくことができない存在です。他者を否定することは、同時に己を否定することでもあります。つまり、人の悪を言うことを禁じる教えは、すなわち己を生かすことを勧める教えでもあるのです。",
        "subcontent": "「定本『朝の誓』」P79・4行目より"
    },
    {
        "id": 12,
        "title": "謝るべき時は、素直に心から謝ります",
        "content": "「素直でしなやかな心」には、自分の過ちや解決への糸口が見えてきます。そして自分の過ちを正したとき、周囲が動いて事態は好転しはじめます。",
        "subcontent": "「実践倫理講座 天の巻 大自然の摂理の下で」P17・9行目より"
    },
    {
        "id": 13,
        "title": "潔く行います",
        "content": "(例えば)部屋が汚れているとします。どうするか、気づいたら掃除をするだけのことです。きれいになった分だけ仕合せになります。誰が汚したのか、誰が掃除すべきなどと考えるのは無駄なことです。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P106・5行目より"
    },
    {
        "id": 14,
        "title": "家族をほめます",
        "content": "私たちは、肝心の身近な相手ほどほめることを忘れています。明るく仕合せな生活を望むなら、まず身近な家族をほめることから始めましょう。効果はたちどころに現れるはずです。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P223・1行目より"
    },
    {
        "id": 15,
        "title": "今の生活に感謝します",
        "content": "「裸に生まれて来たに何不足」という古い川柳があります。まことにその通りで、今生きてあることを嬉しく思い、今あるがままを愛することができれば、不平不満が起きようはずもないのです。",
        "subcontent": "「倫風随想」P51・9行目より"
    },
    {
        "id": 16,
        "title": "NoData",
        "content": "NoData",
        "subcontent": "NoData"
    },
    {
        "id": 17,
        "title": "相手の話にしっかりと耳を傾けます",
        "content": "人がこちらに向かって何かを語りかけているとします。「その時その場」で私たちは何をすればよいのでしょう。答えは簡単です。相手の言わんとするところを真剣に聞くこと、それが私たちの為すべきことのすべてです。",
        "subcontent": "「倫風随想」P306・1行目"
    },
    {
        "id": 18,
        "title": "にこにこ笑顔の私でいます",
        "content": "ひとりが微笑めば、誰かが微笑み返します。笑顔は笑顔を呼んで、笑顔の輪が広がります。だから上機嫌な人の周りには人が集まります。上機嫌の人がいる家庭や職場が暗いはずはありません。",
        "subcontent": "「続・倫風随想」P218・6行目"
    },
    {
        "id": 19,
        "title": "手紙を書こう",
        "content": "メールやSNS全盛のいまだからこそ、手で書いた手紙の言葉は相手により温かく、より強く届くのです。あなたも気になる誰かに手紙を書いてみませんか。",
        "subcontent": "「こころのヒント(下)」P271・11行目"
    },
    {
        "id": 20,
        "title": "親・祖先に思いを馳せます",
        "content": "遠い祖先に思いを馳せ、祖先に対する感謝の気持ちを抱くとき、さらに、祖先を支えてくれた環境へ、あるいは祖先を育んでくれた大自然の恵みへと、感謝の思いは無限に広がっていきます。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P58・13行目より"
    },
    {
        "id": 21,
        "title": "身辺を清潔にし、整理整頓を心がけます",
        "content": "生活の中で使った物は、使い終わったら直ぐ元の場所に戻す。戻す時にその場所が汚れていたりしていることに気づいたら、すぐに整頓したりひと拭きする。",
        "subcontent": "「家庭倫理読本」P46・5行目より"
    },
    {
        "id": 22,
        "title": "失敗を恐れずチャレンジします",
        "content": "たとえ今回は望ましい結果が得られなかったとしても、失敗を成功の母にすればよいのです。禍を転じて福となすべく、さらに努力を重ねるだけのことです。(中略)努力は決してあなたを裏切ることはないのです。",
        "subcontent": "「続・倫風随想」P175・14行目より"
    },
    {
        "id": 23,
        "title": "嫌なことから逃げません",
        "content": "何ものからも逃避しようとしない強く誠実な生き方、それが人間の自然な生活であるということは、どんなに文明の様相が変わっても、揺らぐことはないでしょう。(中略)為すべきことから逃げ、決着させなければならないことを曖昧にして、どうして仕合せを実現できるというのでありましょうか。",
        "subcontent": "「倫風随想」P40・10行目より"
    },
    {
        "id": 24,
        "title": "明るく素直な気持ちで、人と接します",
        "content": "明るさとは、話し上手だったり、笑い声を絶やさないというようなことではなく、心の明るさであります。不平不満を持たず、常に感謝の心と希望を持っていれば、たとえ無口であっても、相手に明るく好ましい印象を与えるのであります。",
        "subcontent": "「家庭倫理読本」P114・7行目より"
    },
    {
        "id": 25,
        "title": "頼まれたことは素直に受けて、すぐ着手します",
        "content": "我を捨て、素直な心を感謝の思いで満たして、誠意を尽くす。その態度は相手の心にしみ込みます。それこそ、「より善い人間関係」を築くための基本的な態度です。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P163・10行目より"
    },
    {
        "id": 26,
        "title": "心を込めて挨拶します",
        "content": "まずは、「お早うございます」に始まって「おやすみなさい」に終わる一日の挨拶を、常に実践することから始めましょう。心のこもった挨拶と明るい笑顔は、温かく柔らかな人間関係を築く基本です。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P167・1行目より"
    },
    {
        "id": 27,
        "title": "家族に「ありがとう」と伝えます",
        "content": "ただ、存在してくれることへの感謝の思いを呼び起こすことです。そうした家族への思いは、家族のために自分がなすべきことをなしとげようとする意欲を沸き立たせます。思い立ったことはすぐに実践に移します。(中略)あなたが変われば、必ず家族が変わってきます。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P16・7行目より"
    },
    {
        "id": 28,
        "title": "「いいこと」探しをします",
        "content": "「悪いことはもちろん起きているけれど、よいこと、楽しいこと、うれしいことも世の中にはたくさんあって、それを感じる能力をきちんと取り戻したほうがいいということなのだと思う。そして、感じられるようになったら、それが楽しみや喜びを他者に与えるきっかけにもなる。」",
        "subcontent": "「倫風2021年4月号」P13・12行目より"
    },
    {
        "id": 29,
        "title": "さわやかに「ハイ」と返事し、さっと腰を上げます",
        "content": "「ハイ」の実践もまた、安易で卑屈な忍従とは無縁なものです。むしろその逆に、自分を変えることを恐れず、(中略)愛和に満ちた人間関係を築いていく積極果敢な実践の道なのです。",
        "subcontent": "「実践倫理講座 人の巻 人生を輝かす」P169・4行目より"
    },
    {
        "id": 30,
        "title": "今日すべきことを明日に持ち越しません",
        "content": "今日一日の決算は、今日一日でけりをつける。失敗した悔しさはその日のうちに反省し尽くす。そして、新たな日を迎えたならば、その新しい一日に希望を抱き、元気を出して、ただ全力で生き切るのみです。",
        "subcontent": "「続・倫風随想」P65・4行目より"
    },
    {
        "id": 31,
        "title": "「待つ」を楽しみます",
        "content": "いつ咲くのか、いつ実をつけるのかなどと、性急に考えず、すべてを自然の摂理に委ねて待っていると、植物も、そして人間の心も、すべてがよい加減に調和する時がきっと訪れる。「ちょうどよいときに、ちょうどよくなる」(中略)そういうことなのだと思います。",
        "subcontent": "「こころのヒント(下)」P261・7行目より"
    }
]